-- phpMyAdmin SQL Dump
-- version 4.4.15.7
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1:3306
-- Время создания: Май 04 2017 г., 18:42
-- Версия сервера: 5.7.13
-- Версия PHP: 7.0.8

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `profigrad-nn`
--

-- --------------------------------------------------------

--
-- Структура таблицы `events`
--

CREATE TABLE IF NOT EXISTS `events` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `text` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `events`
--

INSERT INTO `events` (`id`, `title`, `img`, `text`) VALUES
(1, 'Положение о конкурсе фотографий</br>	«Город Профессий»', 'img/photoquest.jpg', '<p>\r\n							1.	Общие положения</br>\r\n							Конкурс фотографий «Город профессий» (далее – Фотоконкурс) проводится в рамках реализации проекта «ПрофиГрад». </br>\r\n							Организатор Фотоконкурса – ООО «Профиград».</br>\r\n							Цель Фотоконкурса – привлечь внимание учащихся к профессиям, востребованным в регионе (Нижегородская область).</br>\r\n							Задачи Фотоконкурса - отражение в наглядном виде профессий, представленных учащимся в рамках проекта;</br> создание условий для реализации творческого потенциала школьников, участвующих в проекте\r\n						</p>\r\n\r\n						</br>\r\n\r\n						<p>\r\n							2.	Условия проведения фотоконкурса\r\n							Участниками Фотоконкурса могут быть все желающие из числа участников проекта «ПрофиГрад».</br> На Фотоконкурс принимаются художественные фотографии любого жанра по тематике «Город Профессий», снятые во время профориентационных экскурсий, то есть фотография сюжетно должна быть связана с любыми профессиями или предприятиями, представленными в проекте «ПрофиГрад».</br> \r\n							От каждого участника принимается не более 3 работ, от класса – не более 15. </br>\r\n							Плата за участие в конкурсе не взимается.</br>\r\n							Претенденты, уличенные в плагиате или использовании чужих идей, бессрочно дисквалифицируются и не допускаются к дальнейшему участию в конкурсе.</br>\r\n							Участие в Фотоконкурсе означает согласие автора на использование его работ: публикацию на сайте компании «ПрофиГрад», в социальных сетях (от лица компании «ПрофиГрад», а также – в фотовыставке в рамках Фестиваля Профессий с указанием имени автора работы.</br>\r\n							Фотографии, присланные на Фотоконкурс, могут быть отклонены от участия в Фотоконкурсе в следующих случаях: </br>\r\n							- фотографии не соответствуют тематике конкурса. </br>\r\n							- низкое художественное или техническое качество фотографий</br>\r\n							- фотографии, имеющие эротическую составляющую, а также фотографии, в которых можно распознать элементы насилия, расовой или религиозной непримиримости. </br>\r\n						</p>\r\n						</br>\r\n						<p>\r\n							3. Порядок проведения фотоконкурса</br>\r\n							Фотографии для участия в Фотоконкурсе принимаются в период с 15 октября 2016 года по 10 мая 2017 года.</br> С 11 мая по 19 мая 2017 года происходит просмотр работ конкурсной комиссией, подведение итогов, определение победителей. </br>\r\n							Для участия в Фотоконкурсе необходимо направить в оргкомитет по адресу электронной почты profigrad_nn@mail.ru с пометкой ФОТОКОНКУРС):</br>\r\n							•	заявку (Приложение № 1) на участие в Фотоконкурсе</br>\r\n							•	фотоработы в электронном виде, в формате JPG, пригодные для печати в формате А3.</br> (В имени файла не должно присутствовать русских букв, пробелов и знаков / \\ : * ? " < > | и других «технических» символов.</br> Каждая фотография, выставленная на конкурс, должна иметь автора и название).\r\n\r\n						</p>\r\n						</br>\r\n						<p>\r\n							4.	Процедура оценки</br>\r\n							Экспертная оценка представленных на Фотоконкурс работ осуществляется конкурсной комиссией, состав которой определяет ООО «ПрофиГрад».</br> Конкурсная комиссия рассматривает представленные работы, определяет победителей, осуществляет награждение.</br>\r\n							Для единообразного сравнения конкурсных работ выбраны следующие критерии оценки:</br>\r\n							•	соответствие теме конкурса </br>\r\n							•	оригинальность </br>\r\n							•	общее восприятие; </br>\r\n							•	художественный уровень произведения; </br>\r\n							•	оригинальность идеи и содержание работы; </br>\r\n							•	техника и качество исполнения. </br>\r\n						</p>\r\n						</br>\r\n						<p>\r\n							5.	Итоги Конкурса и награждение участников </br>\r\n							Победители Фотоконкурса (8 человек, отобранные конкурсной комиссией, 2 человека – лидера голосований из социальных сетей ВКонтакте и Инстаграм) приглашаются на фотосессию и мастер-класс от профессионального фотографа.</br>\r\n							Работы-победители Фотоконкурса  будут опубликованы на сайте компании. </br>Выставка лучших работ будет проходить в рамках проведения Фестиваля Профессий. </br>\r\n							Данное Положение включает в себя право организаторов Фотоконкурса предоставлять публичный доступ к материалам авторов на сайте компании «ПрофиГрад»</br>\r\n						</p>\r\n						<h4 class="textcenter">Приложение 1</h4>\r\n						<h5>Форма заявки для участия в фотоконкурсе</h5>\r\n\r\n						<p>\r\n							1.Фамилия Имя Отчество автора	</br>\r\n							2.Школа, класс	</br>\r\n							3.Возраст 	</br>\r\n							4.Название Работы 	</br>\r\n						</p>');

-- --------------------------------------------------------

--
-- Структура таблицы `excursii`
--

CREATE TABLE IF NOT EXISTS `excursii` (
  `id` int(11) NOT NULL,
  `alias` varchar(255) NOT NULL,
  `title` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `text` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `excursii`
--

INSERT INTO `excursii` (`id`, `alias`, `title`, `img`, `text`) VALUES
(1, 'gaz', 'Горьковский Автомобильный Завод', 'img/GAZ.jpg', ''),
(2, 'zks', 'Завод "Красное Сормово"', 'img/ks.png', ''),
(3, 'nas', 'Нижегородская Аэрологическая Станция', 'img/no-image.png', ''),
(4, '', 'Нижегородский авиастроительный завод "Сокол"', 'img/sokol.png', ''),
(5, '', 'ГУ МЧС по Нижегородской области ( пожарная часть)', 'img/mchs.png', ''),
(6, '', 'Нижегородский мукомольный завод', 'img/muka.png', ''),
(7, '', 'Типография «Нижегородская радиолаборатория»', 'img/nrl.png', ''),
(8, '', '<p>АО «Нижегородский завод 70-летия Победы» </p>\r\n                            <p>Концерн ВКО «Алмаз-Антей»</p>', 'img/almaz.png', ''),
(9, '', 'Нижегородское ОАО “Гидромаш”', 'img/gidro.png', ''),
(10, '', 'Фабрика стеклянных елочных игрушек "Ариель"', 'img/ariel.png', ''),
(11, '', 'Фабрика мороженого (хладокомбинат "Заречный")', 'img/zarech.png', ''),
(12, '', 'Фабрика сухих завтраков (Торговый дом "Потехин")', 'img/poteh.png', ''),
(13, '', 'Хлебозавод «Каравай»', 'img/karavai.png', ''),
(14, '', 'ЗАО «Сормовская кондитерская фабрика» ', 'img/sormovo.png', ''),
(15, '', 'Филиал РЖД музей', 'img/rzhd.png', ''),
(16, '', 'Ботанический сад ННГУ им. Лобачевского', 'img/nngu.png', ''),
(17, '', 'Завод безалкогольных напитков ООО "ВИТАН - НН"', 'img/vitan.png', ''),
(18, '', 'МП «Нижегородское  метро»', 'img/metro.png', ''),
(19, '', 'Молочный комбинат «Нижегородский» филиал ОАО «Вимм-Билль-Данн»', 'img/vbd.png', ''),
(20, '', 'ГУВД Нижегородской области Зональный центр Кинологической Службы', 'img/kinolog.png', ''),
(21, '', 'Кукольный театр «взгляд из-за кулис»', 'img/teatr.png', ''),
(22, '', 'ОАО "Российские железные дороги"  Горьковская', 'img/rzhd.png', ''),
(23, '', 'ЗАО «Мебельная фабрика «Нижегородец»', 'img/mebel.png', ''),
(24, '', 'ОАО «Эй Джи Си Борский стекольный завод»', 'img/agc.png', ''),
(25, '', 'ОАО «Нижегородский масло-жировой комбинат»', 'img/nmzhk.png', ''),
(26, '', 'Государственная телевизионная и радиовещательная компания "Нижний Новгород"', 'img/vgtrk.png', ''),
(27, '', 'Группа компаний ГАСЗНАК', 'img/gasznak.png', ''),
(28, '', 'ЗАО «Производственная компания Автокомпонент Нижний Новгород» ', 'img/auto.png', ''),
(29, '', 'ОАО «Медико-инструментальный завод им.В.И.Ленина» (Ворсма)', 'img/vorsma.png', ''),
(30, '', 'ОАО «Волга» бумажный комбинат', 'img/volga.png', ''),
(31, '', 'Тико-Пластик, производственная компания', 'img/tiko.png', ''),
(32, '', 'ООО «Новые Промышленные Технологии» ', 'img/npt.png', ''),
(33, '', 'ОАО «Завод им. Г.И. Петровского»', 'img/petr.png', ''),
(34, '', 'ООО «Телека» – российское подразделение Teleca AB', 'img/teleca.png', ''),
(35, '', 'ОАО «НИТЕЛ»', 'img/nitel.png', ''),
(36, '', 'ЗАО Концерн Термаль', 'img/termal.png', ''),
(37, '', 'АО «Управляющая компания «Биохимического холдинга «Оргхим»', 'img/org.png', ''),
(38, '', 'Intel', 'img/intel.png', '');

-- --------------------------------------------------------

--
-- Структура таблицы `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(10) unsigned NOT NULL,
  `date` datetime NOT NULL,
  `title` varchar(255) NOT NULL,
  `img` text,
  `video` varchar(255) DEFAULT NULL,
  `short_text` text NOT NULL,
  `full_text` text NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `news`
--

INSERT INTO `news` (`id`, `date`, `title`, `img`, `video`, `short_text`, `full_text`) VALUES
(1, '2017-03-03 11:15:10', '&laquo;Профессия: выбираем будущее&raquo;', 'a:1:{i:0;a:2:{i:0;s:16:"img/news_adv.png";i:1;s:0:"";}}', '', 'Пресс-релиз:\r\n14 марта 2017 г. 13:00-14:00 в рамках регионального проекта «ПрофиГрад – Город профессий» состоится круглый стол: «Профессия: выбираем будущее»\r\nАдрес: г. Н.Новгород, ул. Карла Маркса, 17 (школа № 176)\r\nОрганизаторы: ООО «ПрофиГрад»\r\nПартнеры: Администрация МАОУ "Школа № 176"', '<p class="flow-text">При всем многообразии возможных путей самореализации человека основным является   профессиональное самоопределение, которое в свою очередь является залогом успешности в дальнейшей жизни. <br>\n                                    	Профессиональная ориентация – это основа для построения карьеры в будущем, поэтому раннее самоопределение молодежи является сегодня крайне актуальным.<br> В сложившейся ситуации вопросы профориентации требуют, с одной стороны, изменения практики организации взаимодействия, а с другой стороны – объединения и интеграции усилий для получения качественного конечного результата.<br>\n                                    	Организацию профориентационной работы необходимо осуществлять в тесном взаимодействии образовательных организаций основного и дополнительного образования, учреждений культуры, спорта, ведущих предприятия, службы занятости населения, профессионально-отраслевых и   общественных ассоциаций и сообществ.<br>\n                                    	Следовательно, необходимо сделать акцент на формирование многоуровневой системы профориентационной работы, ориентированной на формирование кадрового потенциала для реального сектора экономики.<br>\n                                    	В рамках дискуссии будут обсуждаться вопросы:<br>\n                                    	– Тенденции развития рынка труда Нижегородского региона<br>\n                                    	– Востребованность профессий на ближайшие 5-8 лет<br>\n                                    	– Условия карьерного роста<br>\n                                    	– Отраслевое распределение размеров заработной платы<br>\n                                    	– Кадровые проблемы крупных промышленных предприятий<br>\n                                    	– Подготовка специалистов <br>\n                                    	 – Тренинг для участников проекта «Soft-skills для построения успешной карьеры» проведут сертифицированные бизнес-тренеры.<br>\n                                    	Эксперты-участники:<br>\n                                    	– Дмитриева Елена Михайловна – автор и руководитель проекта «ПрофиГрад – город профессий»<br>\n                                    	– Ангелова Ольга Юрьевна – автор проекта «ПрофиГрад – город профессий», доцент кафедры Информационных технологий и инструментальных методов в экономике  ННГУ им. Н.И. Лобачевского<br>\n                                    	– Чулкова Марина Валентиновна – ведущий инспектор ГКУ «Центр занятости населения г.Н.Новгорода»<br>\n                                    	– Замотин  Денис Сергеевич – заместитель генерального директора «Нижегородской ассоциации промышленников и предпринимателей»<br>\n                                    	– Кузьмина Кристина Павловна  – руководитель группы внешних проектов Корпоративного учебного центра АО «Нижегородский завод 70-летия Победы»<br>\n                                    	– Филиппова Светлана Александровна – зав. отделением, ГБПОУ «Нижегородский Индустриальный Колледж»<br>\n                                    	– Рябоконь Мария Владимировна – заместитель ответственного секретаря приёмной\n                                    	комиссии ННГУ им. Н.И. Лобачевского<br>\n                                    	– Кащеев Николай Иванович – директор Нижегородского Института Информационных технологий<br>\n                                    	Также в дискуссии примут участие учащиеся 8-11классов школ Нижегородского, Канавинского, Приокского, Автозаводского и Сормовского районов г. Н.Новгорода.<br></p>\n                                    	'),
(2, '2017-03-16 14:12:20', '«Профессия: выбираем будущее»', 'a:16:{i:0;a:2:{i:0;s:11:"img/ct1.jpg";i:1;s:28:"Наши участники!";}i:1;a:2:{i:0;s:11:"img/ct2.jpg";i:1;s:28:"Наши участники!";}i:2;a:2:{i:0;s:11:"img/ct3.jpg";i:1;s:175:"Чулкова Марина Валентиновна – ведущий инспектор ГКУ «Центр занятости населения г.Н.Новгорода»";}i:3;a:2:{i:0;s:11:"img/ct4.jpg";i:1;s:232:"Замотин Денис Сергеевич – заместитель генерального директора «Нижегородской ассоциации промышленников и предпринимателей»";}i:4;a:2:{i:0;s:11:"img/ct5.jpg";i:1;s:257:"Кузьмина Кристина Павловна – руководитель группы внешних проектов Корпоративного учебного центра АО «Нижегородский завод 70-летия Победы»";}i:5;a:2:{i:0;s:11:"img/ct6.jpg";i:1;s:257:"Кузьмина Кристина Павловна – руководитель группы внешних проектов Корпоративного учебного центра АО «Нижегородский завод 70-летия Победы»";}i:6;a:2:{i:0;s:11:"img/ct7.jpg";i:1;s:182:"Филиппова Светлана Александровна – зав. отделением, ГБПОУ «Нижегородский Индустриальный Колледж»";}i:7;a:2:{i:0;s:11:"img/ct8.jpg";i:1;s:208:"Рябоконь Мария Владимировна – заместитель ответственного секретаря приёмной комиссии ННГУ им. Н.И. Лобачевского";}i:8;a:2:{i:0;s:11:"img/ct9.jpg";i:1;s:208:"Рябоконь Мария Владимировна – заместитель ответственного секретаря приёмной комиссии ННГУ им. Н.И. Лобачевского";}i:9;a:2:{i:0;s:12:"img/ct10.jpg";i:1;s:163:"Кащеев Николай Иванович – директор Нижегородского Института Информационных технологий";}i:10;a:2:{i:0;s:12:"img/ct11.jpg";i:1;s:28:"Наши участники!";}i:11;a:2:{i:0;s:12:"img/ct12.jpg";i:1;s:28:"Наши участники!";}i:12;a:2:{i:0;s:12:"img/ct13.jpg";i:1;s:28:"Наши участники!";}i:13;a:2:{i:0;s:12:"img/ct14.jpg";i:1;s:28:"Наши участники!";}i:14;a:2:{i:0;s:12:"img/ct15.jpg";i:1;s:28:"Наши участники!";}i:15;a:2:{i:0;s:12:"img/ct16.jpg";i:1;s:28:"Наши участники!";}}', NULL, '14 марта 2017 г. в рамках регионального проекта «ПрофиГрад – Город профессий» прошел круглый стол: «Профессия: выбираем будущее» для учеников 8 - 11 классов нижегородских школ.', 'При всем многообразии возможных путей самореализации человека основным является профессиональное самоопределение, которое в свою очередь является залогом успешности в дальнейшей жизни. \r\nПрофессиональная ориентация – это основа для построения карьеры в будущем, поэтому раннее самоопределение молодежи является сегодня крайне актуальным. В сложившейся ситуации вопросы профориентации требуют, с одной стороны, изменения практики организации взаимодействия, а с другой стороны – объединения и интеграции усилий для получения качественного конечного результата. \r\nОрганизацию профориентационной работы необходимо осуществлять в тесном взаимодействии образовательных организаций основного и дополнительного образования, учреждений культуры, спорта, ведущих предприятия, службы занятости населения, профессионально-отраслевых и общественных ассоциаций и сообществ. \r\nСледовательно, необходимо сделать акцент на формирование многоуровневой системы профориентационной работы, ориентированной на формирование кадрового потенциала для реального сектора экономики. \r\nВ рамках дискуссииобсуждались вопросы: \r\n– Тенденции развития рынка труда Нижегородского региона \r\n– Востребованность профессий на ближайшие 5-8 лет \r\n– Условия карьерного роста \r\n– Отраслевое распределение размеров заработной платы \r\n– Кадровые проблемы крупных промышленных предприятий \r\n– Подготовка специалистов \r\n– Тренинг для участников проекта «Soft-skills для построения успешной карьеры» проведут сертифицированные бизнес-тренеры. \r\nЭксперты-участники: \r\n– Дмитриева Елена Михайловна – автор и руководитель проекта «ПрофиГрад – город профессий» \r\n– Ангелова Ольга Юрьевна – автор проекта «ПрофиГрад – город профессий», доцент кафедры Информационных технологий и инструментальных методов в экономике ННГУ им. Н.И. Лобачевского \r\n– Чулкова Марина Валентиновна – ведущий инспектор ГКУ «Центр занятости населения г.Н.Новгорода» \r\n– Замотин Денис Сергеевич – заместитель генерального директора «Нижегородской ассоциации промышленников и предпринимателей» \r\n– Кузьмина Кристина Павловна – руководитель группы внешних проектов Корпоративного учебного центра АО «Нижегородский завод 70-летия Победы» \r\n– Филиппова Светлана Александровна – зав. отделением, ГБПОУ «Нижегородский Индустриальный Колледж» \r\n– Рябоконь Мария Владимировна – заместитель ответственного секретаря приёмной комиссии ННГУ им. Н.И. Лобачевского \r\n– Кащеев Николай Иванович – директор Нижегородского Института Информационных технологий \r\n\r\nТакже в дискуссии примали участие учащиеся 8-11классов школ Нижегородского, Канавинского, Приокского, Автозаводского и Сормовского районов г. Н.Новгорода.'),
(3, '2017-03-30 20:10:00', 'Экскурсия на АО «Нижегородский завод 70-летия Победы» ВКО "Алмаз-Антей"', NULL, 'video/NNTV.mp4', 'Недавно в рамках проекта "ПрофиГрад - Город професий" для учащихся 9 класса школы 126 проходила экскурсия на АО «Нижегородский завод 70-летия Победы» ВКО "Алмаз-Антей". И ребята попали под объектив камеры телекомпании ННТВ.', ''),
(4, '2017-04-06 22:57:00', 'Экскурсии в МП "Нижегородское метро"', 'a:3:{i:0;a:2:{i:0;s:25:"img/konkurs_risunkov1.jpg";i:1;s:18:"Описание 1";}i:1;a:2:{i:0;s:25:"img/konkurs_risunkov2.jpg";i:1;s:18:"Описание 1";}i:2;a:2:{i:0;s:25:"img/konkurs_risunkov3.jpg";i:1;s:18:"Описание 1";}}', NULL, 'Ребята из 3 "г" класса школы № 102 со своим учителем Яковлевой Юлией Сергеевной были на экскурсии в МП "Нижегородское метро". Свои впечатления дети выразили в рисунках и поделились с нами. Теперь эти произведения переданы в Музей истории "Нижегородского метро" и, надеемся, найдут там свое достойное место.', ''),
(5, '2017-04-07 23:18:00', 'Удивительный мир закулисья Нижегородского театра кукол', NULL, 'video/KT.mp4', 'Увидеть удивительный мир закулисья Нижегородского театра кукол удалось ученикам 3 "Б" класса школы № 128 в рамках проекта "ПрофиГрад - город профессий". Корреспондент программы "Вести-Приволжье" ГТРК "Нижний Новгород" Анастасия Корсакова заглянула за ширму кукольного театра вместе с ними.', ''),
(6, '2017-04-07 23:37:00', '"День открытых сердец"', 'a:1:{i:0;a:2:{i:0;s:18:"img/OpenHearts.jpg";i:1;s:18:"Описание 1";}}', NULL, 'Нижегородский индустриальный колледж - партнер проекта "ПрофиГрад - Город профессий" проводит профориентационное мероприятие "День открытых сердец". Приглашаются старшеклассники, участники проекта.', ''),
(7, '2017-04-13 08:38:14', 'Как выпекается хлеб? Можно ли его есть горячим?', 'a:1:{i:0;a:2:{i:0;s:12:"img/hleb.png";i:1;s:18:"Описание 1";}}', NULL, 'Как выпекается хлеб? Можно ли его есть горячим? Как делают булочки, и тяжело ли быть пекарем? \nОб этом и многом другом узнали участники нашего проекта "ПрофиГрад - Город профессий" ученики 3 "Г" класса школы № 102 под руководством Яковлевой Юлии Сергеевны, побывав в гостях на Сормовском хлебозаводе. Эти интересные подробности можно посмотреть в материале корреспондента программы "Вести-Приволжье" Екатерины Рябковой, по <a href="http://vestinn.ru/news/society/74674/" target="_blank">ссылке.</a>', ''),
(8, '2017-05-01 23:03:00', '"Экономка. Летний Интенсив"', 'a:1:{i:0;a:2:{i:0;s:14:"img/plakat.jpg";i:1;s:18:"Описание 1";}}', NULL, '"Институт экономики и предпринимательства ННГУ им. Н.И. Лобачевского объявляет об открытии набора на образовательную программу "Экономка. Летний Интенсив" для ребят 14-17 лет.', 'Программа способствует осознанному выбору профессии, развивает навыки успешного человека, позволяет обрести хороших друзей и быть всегда на шаг впереди!<br> \n\nУчастники программы получают именные Сертификаты, которые пополнят личное портфолио обучающегося. Победитель программы награждается кубком «Молодого предпринимателя»! \n\nПодробнее о программе тут:<a href="http://www.fpk.unn.ru/school/" target="_blank">http://www.fpk.unn.ru/school/</a>');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `news`
--
ALTER TABLE `news`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=9;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
